<template>
  <div class="chongQing">
    <header>
      <img src="../assets/boss-c.png" alt="">
    </header>

    <main>
      <h3>6月21日</h3>
      <p>北京财资易通信息技术有限公司、重庆银行等单位共同签署了合作备忘录，将亚洲首家“企业级全球资金管理金融云平台”落户重庆。“金融云”项目是在重庆市政府及市金融办的大力支持下，由重庆银行作为国内首家主办行，北京财资易通信息技术有限公司作为方案提供方，共同发起设立。同时，该系统是基于环球同业银行金融电讯协会（SWIFT）现有产品和网络在全球应用的重大创新，也是与SWIFT合作的亚洲第一个“金融云”平台，届时平台上的企业用户可以直接使用财资管理系统对其全球资金进行管理。中国银行业协会专职副会长杨再平和SWIFT中国区总裁黄美伦分别向会议书面致贺。</p>
      <h3>银行业改革开放和创新发展的历程</h3>
      <p>纵观二十多年中国银行业改革开放和创新发展的历程，在获得举世瞩目成就和进步的同时，在为企业提供“跨境跨行金融支付结算”服务方面尚存在交易银行业务的盲区，是长期以来的“灯下黑”。同时，在国际结算、投融资以及人民币清算、外汇监管等诸多方面，以“跨境资金池”为代表的全球资金管理已悄然成为未来趋势。2016年由中国银行业协会倡导发起的“亚洲金融合作协会”就着重指出搭建金融合作平台、推进金融基础设施建设与加强支付结算和现金管理等业务的重要性。伴随全球经济一体化进程不断升级，以及关键技术及商业模式的进步，交易银行业务（即：以交易支付和现金管理为核心，针对企业供应链提供的金融服务）相对于传统信贷银行业务，在国际范围内有着更加迅速而深入的创新与应用，企业在全球资金管理方面期待更便捷、更安全可靠的金融环境和解决方案。</p>
      <h3>银企直连</h3>
      <p>北京财资易通信息技术有限公司是国内较早掌握“银企直连”技术并率先在全国金融领域和企业界推广应用的类金融机构。此次签约项目中的企业级金融云方案正是针对国内外企业全球资金管理方面的迫切需求，由北京财资易通在获得国际银行间清算机构“SWIFT”的认同下，提出并打造的全新“金融云”架构。这一自主研发的平台的建立将为企业解决全球资金管理与跨境支付的难题提供更为安全和切实可行的解决方案。不仅如此，它还将为“一带一路”建设中“信息流和资金流”的互联互通提供有效解决方案，将大大提升银行支持企业“走出去”和境外企业“走进来”的能力。</p>
      <h3>企业级全球资金管理金融云</h3>
      <p>据了解，“企业级全球资金管理金融云”平台最终落地重庆，也是从战略层面考虑的结果。重庆地处丝绸之路经济带、中国—中南半岛经济走廊连接21世纪海上丝绸之路位于长江经济带“Y”字形大通道的联络节点上，具有承东启西、连接南北的独特区位优势，是丝绸之路经济带的重要战略支点、长江经济带的西部中心枢纽、海上丝绸之路的产业腹地。重庆市政府高度重视一带一路战略，曾提出“三大目标，五个原则，六项任务”。其中重要任务之一就是要着力培育特色优势产业集群。如今，“金融云”平台正式落户于重庆市，依托当地政府和SWIFT支持，在重庆建立跨境清算、结算大数据处理中心，将能吸引大量跨国企业纷纷进驻重庆，并在当地设立总部基地或结算中心，可逐步形成优势产业集群，为重庆一带一路战略定位提供重要支撑；此外，重庆作为国内金融和互联网业务的典型代表城市，在重庆开展“金融云”服务运营，在提升城市形象、打造智慧城市、创立高新品牌、引导产业发展方面也具有非同寻常的重要意义。</p>
      <h3>金融云</h3>
      <p>就重庆“金融云”项目，中国交易银行网记者从多方了解到，当今的企业金融，正立足于“混业经营、全球金融一体化和互联网+”这三大发展主线的交叉点上，全球资金管理远远超出传统狭义的账户收支管理概念。从现代经济的发展来看，大型集团公司的财务与资金管理日益趋向高度集中是历史的必然。但是，许多企业由于缺乏必要技术手段，资金控制能力不足，从而付出了沉重的代价。尤其是大型集团公司由于下属机构众多、地域分布广泛，在资金集中管理上的问题尤为突出，资金管理失控、监控缺乏手段、资金利用率低是国内外集团公司管理中迫切需要解决的问题。</p>
      <h3>全球运营</h3>
      <p>随着众多企业走出国门进行全球运营，银企关系变得越来越复杂。许多企业集团在设有众多海外机构的同时，也在全球不同银行开立了业务账户。为了获得银行账户直接和相关的信息，企业与银行通信时不得不采用“银企直连”、网上银行、手工柜台等操作方式。但遗憾的是，就当前银企对接方式而言，企业要实现高效率的资金全球运营和管理面临极大的挑战，最为突出的是，由于账户开立在全球不同银行，不同时区的各家银行连接方式、数据格式及发送时间完全不同，企业集团很难及时掌握整个集团全球资金的状况。甚至还有少数银行账户只能通过手工上报。因此很多企业只能通过Excel 表格人工汇总和计算，从而无法实现全球的及时汇总；再者，由于银行所采用的通信方式各不相同，常常难以与公司自身的财务管理系统或ERP系统建立并保持链接，加之成本相对高昂，这就很难实现支付发起和外汇确认流程的自动化；尤其是当人工流程繁多时，会在很大程度上限制业务的快速增长；还反映在，安全管理方面的复杂化；在风险控制与合规管理方面很难进行端对端的交易审计跟踪。</p>
      <h3>金融环境</h3>
      <p>近两年来，国内交易银行业务的认知和发展为企业资金管理创造了良好的金融环境。在针对海外账户实现“实时、可观、可控”的全球资金管理方面，无论是中资国际企业还是商业银行，都已经将跨境账户管理列入日程，认识到企业全球资金管理动态平衡、高效有序的重要性。财资易通“金融云”平台正是秉承着交易银行以现金管理为核心和“得账户者得天下”的战略理念，在开拓自主化研发应用的同时，积极寻求与国际银行金融电信组织SWIFT合作，为金融机构和企业搭建先进的标准化银行通信网关。企业用户通过“金融云”平台与 SWIFT 建立高效连接，可实现与其开户银行的业务通信。简言之，企业通过“主办行”直接利用平台提供的财资易通管理系统，由SWIFT渠道链接全球银行账户，从而实现企业级跨境资金交易和管理。其间使用SWIFT的加密网络和报文标准进行相关境外银行交易，可实现交易的电子化和自动化，并降低了操作风险。</p>
      <h3>技术性突破</h3>
      <p>财资易通专家向记者介绍，“金融云”平台实现了在银企连接方面的多项技术性突破：其一，实现集团全球资金可见可预测。银行对账信息通过主办行和SWIFT，按照标准格式发送（所有银行的格式都相同），相关所有账户合并头寸的关联信息可直接上传到公司财务管理系统或ERP系统，如此，企业现金的可预见性更高，进而可改善流动性管理决策；其二，实现流程自动化。发起支付和外汇确认等财务管理流程可实现自动化，效率更高，同时与此流程相关的风险更低；其三，支持业务快速增长。通过提高自动化比例能够使企业业务效率提高，而不必经常修改系统。释放出更多人力资源可参与附加价值更高的活动；其四，简化安全管理。解决方案仅需使用“金融云”提供的专用设备即可远程完成与所有银行间的交易，简单方便；其五，加强风控与合规管理。该方案具有提供交易行为的全面审计跟踪功能，更易满足合规要求，可以保证交付报文。同时也可提供报文的防篡改和防抵赖等安全措施，从而避免了交易各方争议。</p>
      <h3>企业级全球资金管理金融云</h3>
      <p>记者通过多家银行和企业了解后发现，“企业级全球资金管理金融云”项目还是具有明显优势和广阔前景的。无论是对于企业端或银行端，“金融云”平台都有不可或缺的意义。在传统应用中，如果企业要申请SWIFT技术支持，企业用户须自己动手安装和维护包括软、硬件在内的整套SWIFT系统，该项工作需耗用企业的服务器、网络以及维护人员等巨大的IT资源，而通过创新型的“金融云”平台模式，相当于为企业提供了一个完整的系统平台，在该架构下，企业只需成为SWIFT的交易银行业务联盟会员而不需要再专门安装和维护SWIFT系统，将大大降低了用户企业应用解决方案的费用和上线时间。 在“金融云”上的企业可以直接使用平台提供的“财资管理系统”对全球资金进行管理，而无需额外单独购买财资管理系统就可方便实现财务与资金管理集约化、一体化，建立合理的统筹模式，释放沉淀资金。</p>
      <h3>总结</h3>
      <p>由此可见，对参与的商业银行来说，通过“金融云”平台可以为其企业客户提供全面的全球资金管理服务，帮助企业汇集和整合其全球的资金，打破现阶段该领域几乎被国际大银行所掌握的局面。通过“金融云”平台，增加企业用户粘性、扩大用户群体，中资银行可进一步提高对企业全球运营服务的能力。与此同时，通过“金融云”共享平台，银行在服务企业的同时可更深入了解用户的交易需求，从而对业务合作的机会进行充分挖掘、利于开发更具个性化的产品及服务。</p>
      <p class="end-text">“金融云”平台能够整合银行跨境支付结算、现金管理、企业贸易融资等传统业务，并且对“走出去”企业的供应链进行有效支持，进而推动我国商业银行传统业务向交易银行的转型和发展。(中国交易银行网记者 重庆报道)</p>
    </main>


  </div>
</template>

<script>
export default {
  name: 'chongQing',
  data () {
    return {

    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped lang="scss">
@media screen and (max-width:900px){
  .chongQing{
    img{
      height:100%;
      width:100%;
    }
    header{
    }
    main{
      padding: 0 20px 20px 20px;
      h3{
        font-size: 19px;
        padding-bottom: 12px;
        background: #293646;
        color:#eee;
        padding: 8px;
        text-align: center;
        width:290px;
        margin: 0 auto;
      }
      p{
        margin-bottom: 10px;
        padding: 10px;
      }
      .end-text{
        color:#777;
      }
    }
  }
}


@media screen and (min-width:900px){
  .chongQing{
    img{
      height:100%;
      width:100%;
    }
    header{
    }
    main{
      padding: 0 20px 20px 20px;
      width:900px;
      margin: 0 auto;
      h3{
        font-size: 19px;
        padding-bottom: 12px;
        background: #293646;
        color:#eee;
        padding: 8px;
        text-align: center;
        width:290px;
        margin: 30px auto;
      }
      p{
        margin-bottom: 10px;
        padding: 10px;
        font-size: 16px;
      }
      .end-text{
        color:#777;
      }
    }
  }
}

</style>
